<section id="explanation_scroll" >
         <div class="row">
            <div class="info_section">
                <h2> لبناء جسم افضل  &mdash; سجل معنا بالنادي </h2>
                <p class="first_section_info"> بعد تسجيلك معنا سوف تاخذ 3 أشهر مجانيه كتجربة, وايضا سوف تجد العديد من المزايا التي يمتلكها نادينا فقط مقارنة بغيره من الاندية حيث لدينا جميع انواع الالات الرياضة التي يمكن ان تتخيلها مع وجود مشرفين متخصصين  لمساعدتك على تدريب جسدك من التمارين و أتباع التغذية الصحيه المناسبة لجسدك ومن الممزيات. </p>

            <div class="block">
                <i class="fa fa-users" aria-hidden="true"></i>
                <h3>فريق</h3>
                <p>
                    الرشاقة هي مجموعة من الخواص التي يملكها الأشخاص أو ينجزونها وهي تتعلق بالقدرة على تأدية نشاط رياضي جسدي. وبعبارة أخرى، الأمر أهم من كونك قادراً على الجري لمسافة طويلة، أو قدرتك على حمل أوزان ثقيلة في حجرة الألعاب الرياضية. بل تحقيق التكامل بين مهارات، التوازن، التنسيق، السرعة، رد الفعل ،و القدرة على التحمل.
                </p>
            </div>
            <div class="block">
                <i class="fa fa-pagelines" aria-hidden="true"></i>
                <h3>التغذية</h3>
                <p>
                     علم يشرح علاقة الطعام مع نشاطات الكائنات الحية. من ضمن ذلك تناول الطعام، وطرد الفضلات، وانطلاق الطاقة من الجسم، وعمليات التخليق.فالطعام والشراب يمدان الإنسان بالطاقة لكل وظائف الجسم الحيوية، فتثبت درجة حرارته عند 37 درجة مئوية المناسبة لوظائف الجسم الحيوية، سواء أثناء اليقظة أم أثناء النوم.              </div>
            <div class="block">
                <i class="fa fa-rocket" aria-hidden="true"></i>
                <h3>اللياقة</h3>
                <p>
                    هي مستوى الحالة البدنية الّتي يعتمد الانسان الرّياضي عليها في مكونات اللّياقة البدنية الخاصة برياضته والّتي يتم قياسها بأجهزة القياس والاختبارات العلمية ومقارنتها بالمستوي الامثل او عبارة عن قدرة الفرد وكفاءته البدنية للقيام بدوره في هذه الحياة دون إجهاد أو تعب.                </p>
            </div>
            <div class="block">
                <i class="fa fa-hand-rock-o" aria-hidden="true"></i>
                <h3>العضلات</h3>
                <p>
                    العضلة هي نسيج ليفيّ يتميز بقابلية الانقباض والانبساط ويؤمِّن حركة الكائن. وتتكون العضلة الهيكلية من حزم عضلية وكل حزمة تتكون من ألياف عضلية ويسمى سيتوبلازم الليفة العضلية الساركوبلازم وغشاء الليفة العضلية يسمي الساركوليما وتتكون الليفة العضلية من لييفات عضلية واللييفة الواحدة تتكون من قطع عضلية متجاورة وميوسين            </div>
            </div>
        </div>
    </section>